[
  "obsidian-style-settings",
  "obsidian-git",
  "obsidian-tikzjax",
  "obsidian-hide-sidebars-when-narrow",
  "quick-latex",
  "obsidian-minimal-settings",
  "obsidian-shellcommands",
  "css-editor",
  "reference-generator",
  "oz-clear-unused-images"
]