[
  "surfing",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "oz-clear-unused-images",
  "dataview",
  "obsidian-git",
  "quick-latex",
  "obsidian-tikzjax",
  "obsidian-hide-sidebars-when-narrow",
  "compass",
  "hot-reload"
]