[
  "surfing",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "oz-clear-unused-images",
  "dataview",
  "obsidian-git",
  "obsidian-tikzjax",
  "obsidian-hide-sidebars-when-narrow",
  "hot-reload",
  "compass",
  "Compass",
  "obsidian-latex-environments"
]